Repository: Illumineering/Translations
Catalog: Padlok/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, nl, pt_br, pt_pt

source: (instead of %@)
da: (i stedet for %@)
de: (anstelle von %@)
es: (en lugar de %@)
fr: (au lieu de %@)
it: (invece di %@)
nl: (in plaats van %@)
pt_br: (em vez de %@)
pt_pt: (em vez de %@)

source: %lld addresses
da: %lld adresser
de: %lld Adressen
es: %lld direcciónes
fr: %lld adresses
it: %lld indirizzi
nl: %lld adressen
pt_br: %lld endereços
pt_pt: %lld endereços

source: %lld addresses out of %lld
da: %lld adresser ud af %lld
de: %lld Adressen von %lld
es: %lld direcciónes de %lld
fr: %lld adresses sur %lld
it: %lld indirizzi su %lld
nl: %lld adressen van de %lld
pt_br: %lld endereços entre %lld
pt_pt: %lld endereços em %lld

source: %lld addresses out of %lld available
da: %lld adresser ud af %lld tilgængelige
de: %lld Adressen von %lld verfügbaren
es: %lld direcciónes de las %lld disponibles
fr: %lld adresses sur %lld disponibles
it: %lld indirizzi su %lld disponibile
nl: %lld adressen van de %lld beschikbaar
pt_br: %lld endereços dentre os %lld disponíveis
pt_pt: %lld endereços dos %lld disponíveis

source: %lld tags
da: %lld etiketter
es: %lld etiquetas
fr: %lld étiquettes
it: %lld etichette
nl: %lld labels
pt_br: %lld rótulos
pt_pt: %lld rótulos

source: ☕️ Coffee sized tip (%@)
da: ☕️ Voucher til en kop kaffe (%@)
de: ☕️ Gutschein für einen Kaffee (%@)
es: ☕️ Vale para un café (%@)
fr: ☕️ Bon pour un café (%@)
it: ☕️ Buono per un caffè (%@)
nl: ☕️ Koffiebon (%@)
pt_br: ☕️ Voucher para um café (%@)
pt_pt: ☕️ Voucher para um café (%@)

source: 🍕 Pizza sized tip (%@)
da: 🍕 God til en pizza (%@)
de: 🍕 Gut für eine Pizza (%@)
es: 🍕 Bueno para una pizza (%@)
fr: 🍕 Bon pour une pizza (%@)
it: 🍕 Buono per una pizza (%@)
nl: Goed voor een pizza (%@)
pt_br: Bom para uma pizza (%@)
pt_pt: Bom para uma pizza (%@)

source: 💰 Kindness sized tip (%@)
da: 💰 Vores evige taknemmelighed (%@)
de: 💰 Unsere ewige Dankbarkeit (%@)
es: 💰 Nuestra eterna gratitud (%@)
fr: 💰 Notre reconnaissance éternelle (%@)
it: 💰 La nostra eterna gratitudine (%@)
nl: Onze eeuwige dankbaarheid (%@)
pt_br: Nossa eterna gratidão (%@)
pt_pt: A nossa eterna gratidão (%@)

source: 🥙 Sandwich sized tip (%@)
da: 🥙 God til en sandwich (%@)
de: 🥙 Gut für ein Sandwich (%@)
es: 🥙 Bueno para un bocadillo (%@)
fr: 🥙 Bon pour un Sandwich (%@)
it: 🥙 Buono per un panino (%@)
nl: Goed voor een boterham (%@)
pt_br: Bom para um sanduíche (%@)
pt_pt: Bom para uma sandes (%@)

source: About
da: Om os
de: Über
es: Quiénes somos
fr: À propos
it: Chi siamo
nl: Over ons
pt_br: Sobre nós
pt_pt: Sobre nós

source: About Premium advantages
da: Om præmiefordele
de: Über die Premium-Vorteile
es: Sobre las prestaciones Premium
fr: À propos des avantages Premium
it: Informazioni sulle prestazioni Premium
nl: Over premium voordelen
pt_br: Sobre os benefícios Premium
pt_pt: Sobre as prestações Premium

source: Active
da: Aktiver
de: Aktiv
es: Activos
fr: Actif
it: Attività
nl: Activa
pt_br: Ativos
pt_pt: Activos

source: Active until %@
da: Aktiv indtil %@
de: Aktiv bis %@
es: Activo hasta %@
fr: Actif jusqu’au %@
it: Attivo fino a %@
nl: Actief tot %@
pt_br: Ativo até %@
pt_pt: Ativo até %@

source: Add address
da: Tilføj en adresse
de: Adresse hinzufügen
es: Añadir una dirección
fr: Ajouter une adresse
it: Aggiungere un indirizzo
nl: Een adres toevoegen
pt_br: Adicionar um endereço
pt_pt: Adicionar um endereço

source: Add door
da: Tilføj en dør
de: Eine Tür hinzufügen
es: Añadir una puerta
fr: Ajouter une porte
it: Aggiungere una porta
nl: Een deur toevoegen
pt_br: Adicionar uma porta
pt_pt: Adicionar uma porta

source: Add some
da: Tilføj mere
de: Hinzufügen
es: Más información
fr: En ajouter
it: Aggiungi altro
nl: Meer toevoegen
pt_br: Adicionar mais
pt_pt: Adicionar mais

source: Add to favorites
da: Tilføj til favoritter
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
nl: Toevoegen aan favorieten
pt_br: Adicionar aos favoritos
pt_pt: Adicionar aos favoritos

source: Add your first address
da: Tilføj din første adresse
de: Fügen Sie Ihre erste Adresse hinzu
es: Añada su primera dirección
fr: Ajoutez votre première adresse
it: Aggiungete il vostro primo indirizzo
nl: Je eerste adres toevoegen
pt_br: Adicione seu primeiro endereço
pt_pt: Adicione o seu primeiro endereço

source: Address
da: Adresse
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
nl: Adres
pt_br: Endereço
pt_pt: Endereço

source: Address have been deleted from the app.
da: Adresse slettet fra applikationen.
de: Adresse aus der Anwendung gelöscht.
es: Dirección eliminada de la aplicación.
fr: Adresse supprimée depuis l’application.
it: Indirizzo cancellato dall'applicazione.
nl: Adres verwijderd uit de toepassing.
pt_br: Endereço excluído do aplicativo.
pt_pt: Endereço eliminado da aplicação.

source: Addresses
da: Adresser
de: Adressen
es: Direcciones
fr: Adresses
it: Indirizzi
nl: Adressen
pt_br: Endereços
pt_pt: Endereços

source: All features shipped with upcoming updates!
da: Alle funktionerne i de kommende opdateringer!
de: Alle Funktionen der nächsten Updates!
es: Todas las funciones de las próximas actualizaciones
fr: Toutes les fonctionnalités des prochaines mises à jour !
it: Tutte le caratteristiche dei prossimi aggiornamenti!
nl: Alle functies van komende updates!
pt_br: Todos os recursos das próximas atualizações!
pt_pt: Todas as funcionalidades das próximas actualizações!

source: Also included:
da: Også inkluderet:
de: Ebenfalls enthalten:
es: También se incluye:
fr: Également inclus :
it: Sono inclusi anche:
nl: Ook inbegrepen:
pt_br: Também incluído:
pt_pt: Também incluído:

source: An unknown error occured while syncing.
da: Der er opstået en fejl under synkroniseringen.
de: Bei der Synchronisierung ist ein Fehler aufgetreten.
es: Se ha producido un error durante la sincronización.
fr: Une erreur est survenue lors de la synchronisation.
it: Si è verificato un errore durante la sincronizzazione.
nl: Er is een fout opgetreden tijdens de synchronisatie.
pt_br: Ocorreu um erro durante a sincronização.
pt_pt: Ocorreu um erro durante a sincronização.

source: App icon
da: Applikationsikon
de: Ikone der Anwendung
es: Icono de aplicación
fr: Icone de l’application
it: Icona dell'applicazione
nl: Toepassingspictogram
pt_br: Ícone do aplicativo
pt_pt: Ícone de aplicação

source: As a Premium member, make full use of Padlok:
da: Som Premium-medlem kan du drage fuld fordel af Padlok :
de: Als Premium-Mitglied können Sie Padlok in vollen Zügen genießen :
es: Como miembro Premium, aproveche todas las ventajas de Padlok :
fr: En tant que membre Premium, profitez pleinement de Padlok :
it: Come membro Premium, approfitta di tutti i vantaggi di Padlok :
nl: Profiteer als Premium-lid optimaal van Padlok :
pt_br: Como membro Premium, aproveite todas as vantagens do Padlok :
pt_pt: Como membro Premium, tire o máximo partido da Padlok :

source: As soon as you’re nearby!
da: Så snart du kommer tæt på!
de: Sobald Sie in die Nähe kommen!
es: ¡En cuanto te acerques!
fr: Dès que vous arrivez à proximité !
it: Non appena ci si avvicina!
nl: Zodra je in de buurt komt!
pt_br: Assim que você chegar perto!
pt_pt: Assim que te aproximares!

source: Ask
da: Forespørgsel
de: Beantragen
es: Solicitar
fr: Demander
it: Richiesta
nl: Verzoek
pt_br: Solicitação
pt_pt: Pedido

source: Ask a friend to share an address details by showing you a QR Code.
da: Bed en ven om at dele en adresse ved at vise dig dens QR-kode.
de: Bitten Sie einen Freund, eine Adresse freizugeben, indem er Ihnen seinen QR-Code zeigt.
es: Pide a un amigo que comparta una dirección mostrándote su código QR.
fr: Demandez à un ami de partager une adresse en vous montrant son QR Code.
it: Chiedete a un amico di condividere un indirizzo mostrandovi il suo codice QR.
nl: Vraag een vriend om een adres te delen door je de QR-code te tonen.
pt_br: Peça a um amigo para compartilhar um endereço mostrando-lhe o código QR.
pt_pt: Peça a um amigo para partilhar um endereço mostrando-lhe o respetivo código QR.

source: Background app refresh is disabled for Padlok, notifications may not work.
da: Baggrundsopdatering er deaktiveret for Padlok, så notifikationer virker muligvis ikke.
de: Die Hintergrundaktualisierung ist für Padlok deaktiviert, sodass Benachrichtigungen möglicherweise nicht funktionieren.
es: La actualización en segundo plano está desactivada para Padlok, por lo que es posible que las notificaciones no funcionen.
fr: L’actualisation en arrière-plan est désactivée pour Padlok, les notifications pourraient ne pas fonctionner.
it: L'aggiornamento in background è disabilitato per Padlok, quindi le notifiche potrebbero non funzionare.
nl: Actualiseren op de achtergrond is uitgeschakeld voor Padlok, dus meldingen werken mogelijk niet.
pt_br: A atualização em segundo plano está desativada para a Padlok, portanto, as notificações podem não funcionar.
pt_pt: A atualização em segundo plano está desactivada no Padlok, pelo que as notificações poderão não funcionar.

source: Biometry lock
da: Biometrisk låsning
de: Biometrische Sperre
es: Cierre biométrico
fr: Verrouillage biométrique
it: Blocco biometrico
nl: Biometrische vergrendeling
pt_br: Bloqueio biométrico
pt_pt: Bloqueio biométrico

source: Building
da: Bygning
de: Gebäude
es: Edificio
fr: Bâtiment
it: Edificio
nl: Gebouw
pt_br: Edifício
pt_pt: Edifício

source: Built with privacy in mind
da: Designet til fortrolighed
de: Für die Privatsphäre konzipiert
es: Diseñado para la confidencialidad
fr: Conçu pour la confidentialité
it: Progettato per la riservatezza
nl: Ontworpen voor vertrouwelijkheid
pt_br: Projetado para confidencialidade
pt_pt: Concebido para a confidencialidade

source: Buy for %@
da: Køb for %@
de: Kaufen für %@
es: Comprar por %@
fr: Acheter pour %@
it: Acquista per %@
nl: Kopen voor %@
pt_br: Comprar por %@
pt_pt: Comprar por %@

source: Buy once for %@
da: Køb én gang for %@
de: Einmal kaufen für %@
es: Compre una vez por %@
fr: Acheter une fois pour %@
it: Acquista una volta per %@
nl: Eenmaal kopen voor %@
pt_br: Compre uma vez por %@
pt_pt: Comprar uma vez por %@

source: Call
da: Ring til
de: Rufen Sie an
es: Llame a
fr: Appeler
it: Chiamata
nl: Bel
pt_br: Chamada
pt_pt: Chamada

source: Can’t find your answer?
da: Kan du ikke finde dit svar?
de: Sie finden Ihre Antwort nicht?
es: ¿No encuentra la respuesta?
fr: Vous ne trouvez pas votre réponse ?
it: Non riuscite a trovare la vostra risposta?
nl: Kun je je antwoord niet vinden?
pt_br: Não consegue encontrar sua resposta?
pt_pt: Não consegue encontrar a sua resposta?

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annullamento
nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar

source: Change notification area, and schedule when to be notified
da: Tilpas notifikationszonen, og vælg, hvornår du vil modtage dem
de: Passen Sie den Benachrichtigungsbereich an und wählen Sie, wann Sie sie erhalten möchten
es: Personaliza la zona de notificaciones y elige cuándo recibirlas
fr: Personnalisez la zone de notification, et choisissez quand les recevoir
it: Personalizzate la zona di notifica e scegliete quando riceverle.
nl: Pas de meldingszone aan en kies wanneer u ze wilt ontvangen
pt_br: Personalize a zona de notificação e escolha quando recebê-las
pt_pt: Personalize a zona de notificações e escolha quando as quer receber

source: Check your Internet connexion before retrying.
da: Tjek din internetforbindelse, før du prøver igen.
de: Überprüfen Sie Ihre Internetverbindung, bevor Sie es erneut versuchen.
es: Comprueba tu conexión a Internet antes de volver a intentarlo.
fr: Vérifiez votre connexion à Internet avant de retenter.
it: Controllare la connessione a Internet prima di riprovare.
nl: Controleer je internetverbinding voordat je het opnieuw probeert.
pt_br: Verifique sua conexão com a Internet antes de tentar novamente.
pt_pt: Verifique a sua ligação à Internet antes de tentar novamente.

source: Choose on the map
da: Vælg på kortet
de: Auf der Karte auswählen
es: Elegir en el mapa
fr: Choisir sur la carte
it: Scegliere sulla mappa
nl: Kies op de kaart
pt_br: Escolha no mapa
pt_pt: Escolher no mapa

source: Choose your navigation app
da: Vælg din navigationsapplikation
de: Wählen Sie Ihre Navigationsanwendung
es: Elija su aplicación de navegación
fr: Choisissez votre application de navigation
it: Scegliere l'applicazione di navigazione
nl: Kies je navigatietoepassing
pt_br: Escolha seu aplicativo de navegação
pt_pt: Escolha a sua aplicação de navegação

source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudere
nl: Sluit
pt_br: Fechar
pt_pt: Fechar

source: Code
da: Kode
es: Código
it: Codice
pt_br: Código
pt_pt: Código

source: Color
da: Farve
de: Farbe
fr: Couleur
it: Colore
nl: Kleur
pt_br: Cor
pt_pt: Cor

source: Coming later
da: Senere
de: Später
es: Más tarde
fr: Plus tard
it: In seguito
nl: Later
pt_br: Mais tarde
pt_pt: Mais tarde

source: Coming soon
da: Kommer snart
de: Demnächst
es: Próximamente
fr: Bientôt
it: Prossimamente
nl: Binnenkort beschikbaar
pt_br: Em breve
pt_pt: Em breve

source: Confirm share link deletion?
da: Kan du bekræfte, at linket er blevet slettet?
de: Bestätigen, dass der Link gelöscht wurde?
es: ¿Confirmar que el enlace ha sido eliminado?
fr: Confirmer la suppression du lien ?
it: Confermare che il link è stato cancellato?
nl: Bevestigen dat de link is verwijderd?
pt_br: Confirmar que o link foi excluído?
pt_pt: Confirmar que a ligação foi eliminada?

source: Copied to pasteboard
da: Kopieret til udklipsholder
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copié dans le presse-papier
it: Copiato negli appunti
nl: Gekopieerd naar klembord
pt_br: Copiado para a área de transferência
pt_pt: Copiado para a área de transferência

source: Copy
da: Kopi
de: Kopieren
es: Copia
fr: Copier
it: Copia
nl: Kopie
pt_br: Cópia
pt_pt: Cópia

source: Couldn’t load addresses. Are you connected to Internet?
da: Kan ikke indlæse adresser. Er du forbundet til internettet?
de: Adressen können nicht geladen werden. Sind Sie mit dem Internet verbunden?
es: No se pueden cargar las direcciones. ¿Está conectado a Internet?
fr: Impossible de charger les adresses. Êtes-vous connecté à Internet ?
it: Impossibile caricare gli indirizzi. Siete collegati a Internet?
nl: Kan geen adressen laden. Bent u verbonden met het internet?
pt_br: Não é possível carregar endereços. Você está conectado à Internet?
pt_pt: Não é possível carregar endereços. Está ligado à Internet?

source: Create a new link
da: Opret et nyt link
de: Einen neuen Link erstellen
es: Crear un nuevo enlace
fr: Créer un nouveau lien
it: Creare un nuovo collegamento
nl: Een nieuwe koppeling maken
pt_br: Criar um novo link
pt_pt: Criar uma nova ligação

source: Cumulative filtering
da: Kumulativt filter
de: Kumulativer Filter
es: Filtro acumulativo
fr: Filtre cumulatif
it: Filtro cumulativo
nl: Cumulatief filter
pt_br: Filtro cumulativo
pt_pt: Filtro cumulativo

source: Current
da: Nuværende
de: Aktuell
es: Actual
fr: Actuel
it: Attuale
nl: Huidige
pt_br: Atual
pt_pt: Atual

source: Current place
da: Nuværende placering
de: Aktueller Ort
es: Situación actual
fr: Lieu actuel
it: Posizione attuale
nl: Huidige locatie
pt_br: Localização atual
pt_pt: Localização atual

source: Custom icon and color for each of your addresses
da: Tilpas dine adresser med ikoner og farver
de: Personalisieren Sie Ihre Adressen mit Symbolen und Farben
es: Personaliza tus direcciones con iconos y colores
fr: Personnalisez vos adresses avec icones et couleurs
it: Personalizzate i vostri indirizzi con icone e colori
nl: Pas je adressen aan met pictogrammen en kleuren
pt_br: Personalize seus endereços com ícones e cores
pt_pt: Personalize os seus endereços com ícones e cores

source: Custom label
da: Tilpasset overskrift
de: Personalisierte Überschrift
es: Rúbrica personalizada
fr: Intitulé personnalisé
it: Intestazione personalizzata
nl: Rubriek op maat
pt_br: Título personalizado
pt_pt: Título personalizado

source: Customization
da: Tilpasning
de: Individuelle Gestaltung
es: Personalización
fr: Personnalisation
it: Personalizzazione
nl: Aanpassing
pt_br: Personalização
pt_pt: Personalização

source: Delete
da: Slet
de: Löschen
es: Borrar
fr: Supprimer
it: Cancellare
nl: Verwijder
pt_br: Excluir
pt_pt: Eliminar

source: Delete address
da: Slet adresse
de: Adresse löschen
es: Borrar dirección
fr: Supprimer l’adresse
it: Cancellare l'indirizzo
nl: Adres verwijderen
pt_br: Excluir endereço
pt_pt: Eliminar endereço

source: Delete address?
da: Slet adresse?
de: Adresse löschen?
es: ¿Borrar dirección?
fr: Supprimer l’adresse ?
it: Cancellare l'indirizzo?
nl: Adres verwijderen?
pt_br: Excluir endereço?
pt_pt: Eliminar o endereço?

source: Delete link
da: Slet link
de: Link löschen
es: Borrar enlace
fr: Supprimer le lien
it: Cancellare il link
nl: Link verwijderen
pt_br: Excluir link
pt_pt: Eliminar a ligação

source: Delete…
da: Slet...
de: Löschen...
es: Borrar...
fr: Supprimer…
it: Cancellare...
nl: Verwijderen...
pt_br: Excluir...
pt_pt: Apagar...

source: Disable filter
da: Deaktiver filteret
de: Filter deaktivieren
es: Desactivar el filtro
fr: Désactiver le filtre
it: Disattivare il filtro
nl: Deactiveer het filter
pt_br: Desativar o filtro
pt_pt: Desativar o filtro

source: Do you love Padlok?
da: Elsker du Padlok?
de: Wie gefällt Ihnen Padlok?
es: ¿Te gusta Padlok?
fr: Vous adorez Padlok ?
it: Ti piace Padlok?
nl: Hou je van Padlok?
pt_br: Você gosta da Padlok?
pt_pt: Gostas do Padlok?

source: Don’t let anyone at the doorstep!
da: Efterlad ikke nogen på dørmåtten!
de: Lassen Sie niemanden auf der Fußmatte stehen!
es: ¡No dejes a nadie en el felpudo!
fr: Ne laissez personne sur le paillasson !
it: Non lasciate nessuno sullo zerbino!
nl: Laat niemand op de deurmat liggen!
pt_br: Não deixe ninguém no capacho!
pt_pt: Não deixes ninguém no capacho!

source: Done
da: OK
de: OK
es: OK
fr: OK
it: OK
nl: OK
pt_br: OK
pt_pt: OK

source: Door
da: Dør
de: Tür
es: Puerta
fr: Porte
it: Porta
nl: Deur
pt_br: Porta
pt_pt: Porta

source: Doors and codes
da: Døre og koder
de: Türen und Codes
es: Puertas y códigos
fr: Portes et codes
it: Porte e codici
nl: Deuren en codes
pt_br: Portas e códigos
pt_pt: Portas e códigos

source: Edit
da: Ændre
de: Bearbeiten
es: Modifique
fr: Modifier
it: Modificare
nl: Aanpassen
pt_br: Modificar
pt_pt: Modificar

source: Enable filter
da: Aktivér filter
de: Filter aktivieren
es: Activar filtro
fr: Activer le filtre
it: Attivare il filtro
nl: Filter activeren
pt_br: Ativar filtro
pt_pt: Ativar o filtro

source: every two months
da: hver anden måned
de: alle zwei Monate
es: cada dos meses
fr: tous les deux mois
it: ogni due mesi
nl: om de twee maanden
pt_br: a cada dois meses
pt_pt: de dois em dois meses

source: Exclusive filtering
da: Eksklusivt filter
de: Exklusiver Filter
es: Filtro exclusivo
fr: Filtre exclusif
it: Filtro esclusivo
nl: Exclusief filter
pt_br: Filtro exclusivo
pt_pt: Filtro exclusivo

source: Explain a new feature, describe the problem you encounter, or send your greetings…
da: Forklar en ny funktion, beskriv et problem, du oplever, eller send dine hilsner...
de: Erklären Sie eine neue Funktion, beschreiben Sie ein Problem, auf das Sie stoßen, oder senden Sie Ihre Grüße...
es: Explique una nueva función, describa un problema que esté experimentando o envíe sus saludos...
fr: Expliquez une nouvelle fonctionnalité, décrivez le problème que vous rencontrez ou envoyez vos salutations…
it: Spiegate una nuova funzione, descrivete un problema che state riscontrando o inviate i vostri saluti...
nl: Leg een nieuwe functie uit, beschrijf een probleem dat je ondervindt of doe de groeten...
pt_br: Explique um novo recurso, descreva um problema que está enfrentando ou envie suas saudações...
pt_pt: Explicar uma nova funcionalidade, descrever um problema que está a ter ou enviar as suas saudações...

source: Extra info
da: Yderligere oplysninger
de: Zusätzliche Informationen
es: Para más información
fr: Informations supplémentaires
it: Ulteriori informazioni
nl: Meer informatie
pt_br: Mais informações
pt_pt: Mais informações

source: Family
da: Familie
de: Familie
es: Familia
fr: Famille
it: Famiglia
nl: Familie
pt_br: Família
pt_pt: Família

source: FAQ & Support
da: FAQ og support
de: FAQs & Unterstützung
es: Preguntas frecuentes y asistencia
fr: FAQ & Assistance
it: FAQ e supporto
nl: FAQ en ondersteuning
pt_br: Perguntas frequentes e suporte
pt_pt: Perguntas frequentes e suporte

source: Favorite
da: Favorit
de: Favorit
es: Favoritos
fr: Favori
it: Il preferito
nl: Favoriet
pt_br: Favorito
pt_pt: Favorito

source: Favorites
da: Favoritter
de: Favoriten
es: Favoritos
fr: Favoris
it: I preferiti
nl: Favorieten
pt_br: Favoritos
pt_pt: Favoritos

source: Filter addresses
da: Filtrer adresser
de: Adressen filtern
es: Filtrar direcciones
fr: Filtrer les adresses
it: Filtrare gli indirizzi
nl: Adressen filteren
pt_br: Filtrar endereços
pt_pt: Filtrar endereços

source: Filter combinaison mode
da: Filterkombinationstilstand
de: Filterkombinationsmodus
es: Modo de combinación de filtros
fr: Mode de combinaison de filtre
it: Modalità di combinazione dei filtri
nl: Filtercombinatiemodus
pt_br: Modo de combinação de filtros
pt_pt: Modo de combinação de filtros

source: Filtering active
da: Aktivt filter
de: Aktiver Filter
es: Filtro activo
fr: Filtre actif
it: Filtro attivo
nl: Actief filter
pt_br: Filtro ativo
pt_pt: Filtro ativo

source: Filters
da: Filtre
de: Filter
es: Filtros
fr: Filtres
it: Filtri
pt_br: Filtros
pt_pt: Filtros

source: Flat
da: Flad
de: Wohnung
es: Plano
fr: Appartement
it: Piatto
nl: Plat
pt_br: Plano
pt_pt: Plano

source: Floor
da: Gulv
de: Stockwerk
es: Suelo
fr: Étage
it: Piano
nl: Vloer
pt_br: Piso
pt_pt: Piso

source: Follow us!
da: Følg os!
de: Folgen Sie uns!
es: ¡Síganos!
fr: Suivez-nous !
it: Seguiteci!
nl: Volg ons!
pt_br: Siga-nos!
pt_pt: Siga-nos!

source: for life
da: for livet
de: lebenslang
es: de por vida
fr: à vie
it: per la vita
nl: voor het leven
pt_br: para toda a vida
pt_pt: para toda a vida

source: Free
da: Gratis
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratuito
nl: Gratis
pt_br: Grátis
pt_pt: Grátis

source: Friends
da: Venner
de: Freunde
es: Amigos
fr: Amis
it: Gli amici
nl: Vrienden
pt_br: Amigos
pt_pt: Amigos

source: Gate
da: Gitter
de: Raster
es: Rejilla
fr: Grille
it: Griglia
nl: Rooster
pt_br: Grade
pt_pt: Grelha

source: Generate your QR Codes with the “%@” button.
da: Brug knappen "%@" til at generere dine QR-koder.
de: Generieren Sie Ihre QR-Codes mit der Schaltfläche "%@".
es: Utilice el botón "%@" para generar sus códigos QR.
fr: Générez vos QR Codes avec le bouton “%@”.
it: Utilizzare il pulsante "%@" per generare i codici QR.
nl: Gebruik de "%@" knop om je QR codes te genereren.
pt_br: Use o botão "%@" para gerar seus códigos QR.
pt_pt: Utilize o botão "%@" para gerar os seus códigos QR.

source: Get all features and support future developments
da: Lås op for alle funktioner og understøt fremtidig udvikling
de: Schalten Sie alle Funktionen frei und unterstützen Sie zukünftige Entwicklungen
es: Desbloquea todas las funciones y apoya futuros desarrollos
fr: Débloquez toutes les fonctionnalités et soutenez les développements futurs
it: Sbloccare tutte le funzionalità e supportare gli sviluppi futuri
nl: Ontgrendel alle functies en ondersteun toekomstige ontwikkelingen
pt_br: Desbloqueie todos os recursos e ofereça suporte a desenvolvimentos futuros
pt_pt: Desbloquear todas as funcionalidades e apoiar futuros desenvolvimentos

source: Get for free
da: Få en gratis kopi
de: Kostenlos erhalten
es: Obtenga una copia gratuita
fr: Obtenir gratuitement
it: Ottenere una copia gratuita
nl: Ontvang een gratis exemplaar
pt_br: Obtenha uma cópia gratuita
pt_pt: Obter uma cópia gratuita
